alfred
adobe-air
slack
anki
bootchamp
caffeine
cloud
colloquy
firefox
flash
flux
gimp
google-chrome
google-hangouts
hammerspoon
iterm2-nightly
java
mactex
osxfuse
pandora
seil
silverlight
skim
skype
spotify
sshfs
steam
transmission
vagrant
virtualbox
vlc
