anki
blender
caffeine
cloud
colloquy
firefox
flash
flux
gimp
google-chrome
google-hangouts
iterm2
java
mactex
pandora-one
quicksilver
seil
silverlight
skim
skype
slate
steam
transmission
virtualbox
vlc
bootchamp
